[
  {
    "id": 1,
    "name": "Cafetera Dolce Gusto ",
    "price": "15000",
    "color": "roja,gris",
    "accesorios": "aeroccino",
    "marca": "Moulinex",
    "modelo": "PV1205",
    "category": "pequeño",
    "description": "Cafetera Dolce Gusto Lumio. La cafetera Dolce Gusto Lumio es de variedad automática que ha llegado con un diseño radical al que nos tenía acostumbrados Dolce Gusto.En este post te contamos todo lo que necesitas saber sobre ella, desde sus características técnicas hasta la calidad de las cápsulas o price.",
    "image": "img-cafetera-moulinex.jpg"
  },
  {
    "id": 4,
    "name": "Pava Eléctrica",
    "price": "4999",
    "color": "Negro",
    "accesorios": "Sin Acceserios",
    "marca": "Peabody",
    "modelo": "PE-DK1850",
    "category": "pequeño",
    "description": "La pava eléctrica Peabody PE-DK1850 tiene un diseño con cuerpo en acero inoxidable. Además, cuenta con medidor de agua transparente y control digital de temperatura.",
    "image": "image-1614170955855.jpg"
  },
  {
    "id": 6,
    "name": "Horno microondas ",
    "price": "25000",
    "color": "Blanco",
    "accesorios": "Sin Acceserios",
    "marca": "Atma",
    "modelo": "MWF300G",
    "category": "pequeño",
    "description": "Este modelo de microondas de Atma te permite cocinar o calentar con 8 niveles distintos. También cuenta con la función descongelado automático, reloj con timer e incluye traba de seguridad para niños, que bloquea el teclado para evitar accidentes.",
    "image": "image-1615934383274.jpg"
  },
  {
    "id": 7,
    "name": "Mixer",
    "price": "7999",
    "color": "Negro",
    "accesorios": "Vaso medidor",
    "marca": "Philips ",
    "modelo": "HR2625/80",
    "category": "pequeño",
    "description": "La licuadora de mano Philips HR2625/80 tiene un moderno diseño en color negro. Posee tecnología Speed Touch para un control de potencia perfecto. También cuenta con desmontaje el cual permite que con sólo pulsar un botón se pueda cambiar de accesorio.",
    "image": "image-1616672159881.jpg"
  },
  {
    "id": 8,
    "name": "Heladera",
    "price": "59999",
    "color": "Blanco ",
    "accesorios": "Sin Acceserios ",
    "marca": "Patrick",
    "modelo": "HPK151M00B",
    "category": "pequeño",
    "description": "Heladera cíclica. Eficiencia A. Color Blanca. Capacidad bruta 394 litros. Capacidad Neta 392 Litros. Capacidad Freezer Neta 124 Litros. Capacidad Refrigerador Neta 268 Litros. Estantes regulables en altura en freezer y refrigerador. Anaqueles en contrapuerta para botellas y alimentos regulables en altura. Crisper para frutas y verduras. Luz interior. Huevera. Hielera. Origen Argentina.",
    "image": "image-1617103557732.jpg"
  }
]